/* $ObjectName=MobilePlaceLibrary_iOS */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Adresse e-mail non valide";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Données de réponse non valides";

